Repository: MyNamesEMurray/HastaCountdowns
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: de, es, es_419, fr, ja, ko, pt_br, zh_hans

source: No previous purchase was found for this Apple Account.
de: Für diesen Apple Account wurde kein früherer Kauf gefunden.
es: No se encontró ninguna compra anterior para esta cuenta de Apple.
es_419: No se encontró ninguna compra anterior para esta cuenta de Apple.
fr: Aucun achat précédent n'a été trouvé pour ce compte Apple.
ja: このApple Accountでは以前の購入が見つかりませんでした。
ko: 이 Apple 계정에서 이전 구입 내역을 찾을 수 없습니다.
pt_br: Nenhuma compra anterior foi encontrada para esta Conta Apple.
zh_hans: 未找到此 Apple 账户之前的购买记录。

source: No reminders for this countdown.
de: Keine Erinnerungen für diesen Countdown.
es: Esta cuenta atrás no tiene recordatorios.
es_419: Esta cuenta regresiva no tiene recordatorios.
fr: Aucun rappel pour ce compte à rebours.
ja: このカウントダウンにはリマインダーがありません。
ko: 이 카운트다운에는 알림이 없습니다.
pt_br: Nenhum lembrete para esta contagem.
zh_hans: 此倒计时没有提醒。

source: None
de: Keine
es: Ninguno
es_419: Ninguno
fr: Aucun
ja: なし
ko: 없음
pt_br: Nenhum
zh_hans: 无

source: Nothing on the horizon. Open Hasta to add a countdown.
de: Nichts in Sicht. Öffne Hasta, um einen Countdown hinzuzufügen.
es: Nada a la vista. Abre Hasta para añadir una cuenta atrás.
es_419: Nada a la vista. Abre Hasta para agregar una cuenta regresiva.
fr: Rien à l'horizon. Ouvrez Hasta pour ajouter un compte à rebours.
ja: 予定はありません。Hastaを開いてカウントダウンを追加しましょう。
ko: 다가오는 일정이 없습니다. Hasta를 열어 카운트다운을 추가하세요.
pt_br: Nada à vista. Abra o Hasta para adicionar uma contagem.
zh_hans: 暂无安排。打开 Hasta 添加倒计时。

source: Notification Settings
de: Mitteilungseinstellungen
es: Ajustes de notificaciones
es_419: Configuración de notificaciones
fr: Réglages des notifications
ja: 通知設定
ko: 알림 설정
pt_br: Ajustes de notificações
zh_hans: 通知设置

source: Ocean
de: Ozean
es: Océano
es_419: Océano
fr: Océan
ja: オーシャン
ko: 오션
pt_br: Oceano
zh_hans: 海洋

source: Off
de: Aus
es: Desactivada
es_419: Desactivada
fr: Désactivée
ja: オフ
ko: 끔
pt_br: Desativada
zh_hans: 关闭

source: On the day
de: Am Tag selbst
es: El mismo día
es_419: El mismo día
fr: Le jour même
ja: 当日
ko: 당일
pt_br: No próprio dia
zh_hans: 当天

source: One-time purchase. No subscription, ever.
de: Einmalkauf. Niemals ein Abo.
es: Compra única. Sin suscripción, nunca.
es_419: Compra única. Sin suscripción, nunca.
fr: Achat unique. Jamais d'abonnement.
ja: 1回だけの買い切り。サブスクは一切なし。
ko: 한 번만 구매하면 끝. 구독은 절대 없습니다.
pt_br: Compra única. Nunca uma assinatura.
zh_hans: 一次性购买，永远没有订阅。

source: Past
de: Vergangen
es: Pasados
es_419: Pasados
fr: Passés
ja: 過去
ko: 지난 이벤트
pt_br: Passados
zh_hans: 已过去

source: Photo Backgrounds
de: Fotohintergründe
es: Fotos de fondo
es_419: Fotos de fondo
fr: Photos en arrière-plan
ja: 写真の背景
ko: 사진 배경
pt_br: Fotos de fundo
zh_hans: 照片背景

source: Photos stay private on your devices and iCloud, and are only used for your widgets. Choose a Live Photo to pick a different frame or make a long exposure.
de: Fotos bleiben privat auf deinen Geräten und in iCloud und werden nur für deine Widgets verwendet. Wähle ein Live Photo, um ein anderes Bild zu nehmen oder eine Langzeitbelichtung zu erstellen.
es: Las fotos se quedan privadas en tus dispositivos y en iCloud, y solo se usan para tus widgets. Elige una Live Photo para escoger otro fotograma o crear una larga exposición.
es_419: Las fotos se quedan privadas en tus dispositivos y en iCloud, y solo se usan para tus widgets. Elige una Live Photo para escoger otro fotograma o crear una larga exposición.
fr: Les photos restent privées sur vos appareils et dans iCloud, et ne servent qu'à vos widgets. Choisissez une Live Photo pour prendre une autre image ou créer une pose longue.
ja: 写真はデバイスとiCloudに非公開で保存され、ウィジェットにのみ使われます。Live Photoを選ぶと、別のフレームを使ったり長時間露光を作成したりできます。
ko: 사진은 기기와 iCloud에 비공개로 보관되며 위젯에만 사용됩니다. Live Photo를 선택하면 다른 프레임을 고르거나 장노출 효과를 만들 수 있습니다.
pt_br: As fotos ficam privadas nos seus dispositivos e no iCloud, e são usadas só nos seus widgets. Escolha uma Live Photo para usar outro quadro ou criar uma longa exposição.
zh_hans: 照片私密保存在你的设备和 iCloud 中，仅用于你的小组件。选择实况照片可以选用其他帧或合成长曝光。

source: Photos, typefaces, styles and more. One-time purchase.
de: Fotos, Schriften, Stile und mehr. Einmalkauf.
es: Fotos, tipografías, estilos y más. Compra única.
es_419: Fotos, tipografías, estilos y más. Compra única.
fr: Photos, polices, styles et plus encore. Achat unique.
ja: 写真、書体、スタイルなど。買い切りです。
ko: 사진, 서체, 스타일 등. 한 번만 구매하면 끝.
pt_br: Fotos, fontes, estilos e mais. Compra única.
zh_hans: 照片、字体、样式等，一次性购买。

source: Pick any color, not just the ones in the palette.
de: Wähle jede beliebige Farbe, nicht nur die aus der Palette.
es: Elige cualquier color, no solo los de la paleta.
es_419: Elige cualquier color, no solo los de la paleta.
fr: Choisissez n'importe quelle couleur, pas seulement celles de la palette.
ja: パレット以外のどんな色も選べます。
ko: 팔레트에 없는 색상도 자유롭게 선택하세요.
pt_br: Escolha qualquer cor, não só as da paleta.
zh_hans: 选择任意颜色，不局限于调色板。

source: Picks years, months, weeks, days, hours, or minutes depending on how far away it is.
de: Wählt Jahre, Monate, Wochen, Tage, Stunden oder Minuten, je nachdem, wie weit es entfernt ist.
es: Elige años, meses, semanas, días, horas o minutos según cuánto falte.
es_419: Elige años, meses, semanas, días, horas o minutos según cuánto falte.
fr: Choisit années, mois, semaines, jours, heures ou minutes selon le temps restant.
ja: 残り時間に応じて、年・月・週・日・時間・分を自動で選びます。
ko: 남은 기간에 따라 연, 월, 주, 일, 시간, 분 중에서 선택합니다.
pt_br: Escolhe anos, meses, semanas, dias, horas ou minutos conforme o tempo que falta.
zh_hans: 根据距离远近，自动选择年、月、周、天、小时或分钟。

source: Premium Unlocked
de: Premium freigeschaltet
es: Premium desbloqueado
es_419: Premium desbloqueado
fr: Premium débloqué
ja: Premiumを解除しました
ko: Premium 잠금 해제됨
pt_br: Premium desbloqueado
zh_hans: Premium 已解锁

source: Privacy Policy
de: Datenschutzrichtlinie
es: Política de privacidad
es_419: Política de privacidad
fr: Politique de confidentialité
ja: プライバシーポリシー
ko: 개인정보 처리방침
pt_br: Política de Privacidade
zh_hans: 隐私政策

source: Private by Design
de: Privat von Anfang an
es: Privada por diseño
es_419: Privada por diseño
fr: Confidentiel par nature
ja: プライバシーを第一に
ko: 개인정보 보호 중심 설계
pt_br: Privado por natureza
zh_hans: 隐私至上

source: Purple
de: Lila
es: Morado
es_419: Morado
fr: Violet
ja: パープル
ko: 보라색
pt_br: Roxo
zh_hans: 紫色

source: Put countdowns on your Home Screen, Lock Screen and in StandBy.
de: Zeige Countdowns auf dem Home-Bildschirm, dem Sperrbildschirm und im StandBy-Modus.
es: Pon cuentas atrás en tu pantalla de inicio, en la pantalla de bloqueo y en StandBy.
es_419: Pon cuentas regresivas en tu pantalla de inicio, en la pantalla bloqueada y en StandBy.
fr: Affichez vos comptes à rebours sur l'écran d'accueil, l'écran verrouillé et en mode En veille.
ja: ホーム画面、ロック画面、スタンバイにカウントダウンを表示できます。
ko: 홈 화면, 잠금 화면, 스탠바이에 카운트다운을 표시하세요.
pt_br: Coloque contagens na Tela de Início, na Tela Bloqueada e no modo Em Espera.
zh_hans: 在主屏幕、锁定屏幕和待机显示中放置倒计时。

source: Put your favorite photo behind any countdown widget.
de: Lege dein Lieblingsfoto hinter jedes Countdown-Widget.
es: Pon tu foto favorita detrás de cualquier widget.
es_419: Pon tu foto favorita detrás de cualquier widget.
fr: Placez votre photo préférée derrière n'importe quel widget.
ja: お気に入りの写真をウィジェットの背景にできます。
ko: 좋아하는 사진을 위젯 배경으로 사용하세요.
pt_br: Coloque sua foto favorita atrás de qualquer widget.
zh_hans: 将你喜爱的照片放到任意倒计时小组件背后。

source: Rate Hasta
de: Hasta bewerten
es: Valorar Hasta
es_419: Calificar Hasta
fr: Noter Hasta
ja: Hastaを評価
ko: Hasta 평가하기
pt_br: Avaliar o Hasta
zh_hans: 为 Hasta 评分

source: Red
de: Rot
es: Rojo
es_419: Rojo
fr: Rouge
ja: レッド
ko: 빨간색
pt_br: Vermelho
zh_hans: 红色

source: Reminder
de: Erinnerung
es: Recordatorio
es_419: Recordatorio
fr: Rappel
ja: リマインダー
ko: 알림
pt_br: Lembrete
zh_hans: 提醒

source: Reminders
de: Erinnerungen
es: Recordatorios
es_419: Recordatorios
fr: Rappels
ja: リマインダー
ko: 알림
pt_br: Lembretes
zh_hans: 提醒

source: Reminders for all-day countdowns are delivered at this time.
de: Erinnerungen für ganztägige Countdowns kommen zu dieser Uhrzeit.
es: Los recordatorios de las cuentas atrás de todo el día llegan a esta hora.
es_419: Los recordatorios de las cuentas regresivas de todo el día llegan a esta hora.
fr: Les rappels des comptes à rebours sur la journée arrivent à cette heure.
ja: 終日のカウントダウンのリマインダーはこの時刻に届きます。
ko: 하루 종일 카운트다운의 알림은 이 시간에 전송됩니다.
pt_br: Os lembretes de contagens de dia inteiro chegam neste horário.
zh_hans: 全天倒计时的提醒将在此时间送达。

source: Reminders without a custom time arrive at %@, which you can change in Settings.
de: Erinnerungen ohne eigene Uhrzeit kommen um %@. Du kannst das in den Einstellungen ändern.
es: Los recordatorios sin hora personalizada llegan a las %@. Puedes cambiarlo en Ajustes.
es_419: Los recordatorios sin hora personalizada llegan a las %@. Puedes cambiarlo en Configuración.
fr: Les rappels sans heure personnalisée arrivent à %@. Vous pouvez la modifier dans les Réglages.
ja: 時刻を指定していないリマインダーは%@に届きます。設定で変更できます。
ko: 시간을 지정하지 않은 알림은 %@에 도착하며, 설정에서 변경할 수 있습니다.
pt_br: Lembretes sem horário personalizado chegam às %@. Você pode mudar isso nos Ajustes.
zh_hans: 未自定义时间的提醒将在 %@ 送达，你可以在设置中更改。

source: Remove Photo
de: Foto entfernen
es: Quitar foto
es_419: Quitar foto
fr: Supprimer la photo
ja: 写真を削除
ko: 사진 제거
pt_br: Remover foto
zh_hans: 移除照片

source: Repeat
de: Wiederholen
es: Repetir
es_419: Repetir
fr: Répéter
ja: 繰り返し
ko: 반복
pt_br: Repetir
zh_hans: 重复

source: Repeats
de: Wiederholung
es: Se repite
es_419: Se repite
fr: Répétition
ja: 繰り返し
ko: 반복
pt_br: Repete
zh_hans: 重复

source: Reset
de: Zurücksetzen
es: Restablecer
es_419: Restablecer
fr: Réinitialiser
ja: リセット
ko: 재설정
pt_br: Redefinir
zh_hans: 重置

source: Restore Purchase
de: Kauf wiederherstellen
es: Restaurar compra
es_419: Restaurar compra
fr: Restaurer l'achat
ja: 購入を復元
ko: 구입 복원
pt_br: Restaurar compra
zh_hans: 恢复购买

source: Rounded
de: Abgerundet
es: Redondeada
es_419: Redondeada
fr: Arrondie
ja: 丸ゴシック
ko: 둥근
pt_br: Arredondada
zh_hans: 圆体

source: Search Symbols
de: Symbole suchen
es: Buscar símbolos
es_419: Buscar símbolos
fr: Rechercher des symboles
ja: シンボルを検索
ko: 심볼 검색
pt_br: Buscar símbolos
zh_hans: 搜索符号

source: Search for Hasta, pick a size, and tap Add Widget.
de: Suche nach Hasta, wähle eine Größe und tippe auf „Widget hinzufügen“.
es: Busca Hasta, elige un tamaño y pulsa Añadir widget.
es_419: Busca Hasta, elige un tamaño y toca Agregar widget.
fr: Recherchez Hasta, choisissez une taille et touchez Ajouter le widget.
ja: Hastaを検索してサイズを選び、「ウィジェットを追加」をタップします。
ko: Hasta를 검색하고 크기를 선택한 다음 위젯 추가를 탭하세요.
pt_br: Busque Hasta, escolha um tamanho e toque em Adicionar Widget.
zh_hans: 搜索 Hasta，选择尺寸，然后轻点“添加小组件”。

source: Seasons & Nature
de: Jahreszeiten und Natur
es: Estaciones y naturaleza
es_419: Estaciones y naturaleza
fr: Saisons et nature
ja: 季節と自然
ko: 계절 및 자연
pt_br: Estações e natureza
zh_hans: 季节与自然

source: See your next few countdowns at a glance.
de: Sieh deine nächsten Countdowns auf einen Blick.
es: Ve tus próximas cuentas atrás de un vistazo.
es_419: Ve tus próximas cuentas regresivas de un vistazo.
fr: Voyez vos prochains comptes à rebours en un coup d'œil.
ja: 次のカウントダウンをひと目で確認。
ko: 다음 카운트다운을 한눈에 확인하세요.
pt_br: Veja suas próximas contagens num relance.
zh_hans: 一眼查看接下来的倒计时。

source: Select Countdown
de: Countdown auswählen
es: Seleccionar cuenta atrás
es_419: Seleccionar cuenta regresiva
fr: Choisir un compte à rebours
ja: カウントダウンを選択
ko: 카운트다운 선택
pt_br: Selecionar contagem
zh_hans: 选择倒计时

source: Serif, Mono and Condensed type, plus Vivid and Night widget styles.
de: Serif-, Mono- und Schmalschrift, dazu die Widget-Stile Lebhaft und Nacht.
es: Tipografías Serif, Mono y Condensada, además de los estilos de widget Intenso y Noche.
es_419: Tipografías Serif, Mono y Condensada, además de los estilos de widget Intenso y Noche.
fr: Polices Serif, Mono et Condensée, plus les styles de widget Vif et Nuit.
ja: セリフ、等幅、コンデンスの書体に加え、ビビッドとナイトのウィジェットスタイル。
ko: 세리프, 고정폭, 압축 서체와 비비드, 나이트 위젯 스타일.
pt_br: Fontes Serifa, Mono e Condensada, além dos estilos de widget Vívido e Noite.
zh_hans: 衬线、等宽和窄体字体，以及“鲜艳”和“夜间”小组件样式。

source: Settings
de: Einstellungen
es: Ajustes
es_419: Configuración
fr: Réglages
ja: 設定
ko: 설정
pt_br: Ajustes
zh_hans: 设置

source: Share
de: Teilen
es: Compartir
es_419: Compartir
fr: Partager
ja: 共有
ko: 공유
pt_br: Compartilhar
zh_hans: 共享

source: Show Time In
de: Zeit anzeigen in
es: Mostrar tiempo en
es_419: Mostrar tiempo en
fr: Afficher le temps en
ja: 表示単位
ko: 시간 표시 단위
pt_br: Mostrar tempo em
zh_hans: 时间显示单位

source: Sign in to iCloud to sync your countdowns.
de: Melde dich bei iCloud an, um deine Countdowns zu synchronisieren.
es: Inicia sesión en iCloud para sincronizar tus cuentas atrás.
es_419: Inicia sesión en iCloud para sincronizar tus cuentas regresivas.
fr: Connectez-vous à iCloud pour synchroniser vos comptes à rebours.
ja: カウントダウンを同期するにはiCloudにサインインしてください。
ko: 카운트다운을 동기화하려면 iCloud에 로그인하세요.
pt_br: Inicie uma sessão no iCloud para sincronizar suas contagens.
zh_hans: 登录 iCloud 以同步你的倒计时。

source: Small
de: Klein
es: Pequeño
es_419: Pequeño
fr: Petit
ja: 小
ko: 소형
pt_br: Pequeno
zh_hans: 小

source: Specific Time
de: Bestimmte Uhrzeit
es: Hora específica
es_419: Hora específica
fr: Heure précise
ja: 時刻を指定
ko: 특정 시간
pt_br: Horário específico
zh_hans: 指定时间

source: Sports & Fitness
de: Sport und Fitness
es: Deportes y ejercicio
es_419: Deportes y ejercicio
fr: Sport et forme
ja: スポーツとフィットネス
ko: 스포츠 및 피트니스
pt_br: Esportes e exercícios
zh_hans: 运动与健身

source: Sunrise
de: Sonnenaufgang
es: Amanecer
es_419: Amanecer
fr: Aurore
ja: サンライズ
ko: 일출
pt_br: Nascer do sol
zh_hans: 日出

source: Support Indie Development
de: Unterstütze unabhängige Entwicklung
es: Apoya el desarrollo independiente
es_419: Apoya el desarrollo independiente
fr: Soutenez le développement indépendant
ja: 個人開発を応援
ko: 독립 개발 응원하기
pt_br: Apoie o desenvolvimento independente
zh_hans: 支持独立开发

source: Symbol & Color
de: Symbol und Farbe
es: Símbolo y color
es_419: Símbolo y color
fr: Symbole et couleur
ja: シンボルとカラー
ko: 심볼 및 색상
pt_br: Símbolo e cor
zh_hans: 符号与颜色

source: Syncing…
de: Wird synchronisiert…
es: Sincronizando…
es_419: Sincronizando…
fr: Synchronisation…
ja: 同期中…
ko: 동기화 중…
pt_br: Sincronizando…
zh_hans: 正在同步…

source: Tap Edit in the top corner, then tap Add Widget.
de: Tippe oben in der Ecke auf „Bearbeiten“ und dann auf „Widget hinzufügen“.
es: Pulsa Editar en la esquina superior y luego Añadir widget.
es_419: Toca Editar en la esquina superior y luego Agregar widget.
fr: Touchez Modifier dans le coin supérieur, puis Ajouter le widget.
ja: 上の隅の「編集」をタップして、「ウィジェットを追加」をタップします。
ko: 상단 모서리의 편집을 탭한 다음 위젯 추가를 탭하세요.
pt_br: Toque em Editar no canto superior e depois em Adicionar Widget.
zh_hans: 轻点顶部角落的“编辑”，然后轻点“添加小组件”。

source: Tap Hasta and choose a circular or rectangular widget.
de: Tippe auf Hasta und wähle ein rundes oder rechteckiges Widget.
es: Pulsa Hasta y elige un widget circular o rectangular.
es_419: Toca Hasta y elige un widget circular o rectangular.
fr: Touchez Hasta et choisissez un widget circulaire ou rectangulaire.
ja: Hastaをタップして、円形または長方形のウィジェットを選びます。
ko: Hasta를 탭하고 원형 또는 직사각형 위젯을 선택하세요.
pt_br: Toque em Hasta e escolha um widget circular ou retangular.
zh_hans: 轻点 Hasta，选择圆形或矩形小组件。

source: Tap the widget again to choose which countdown it shows.
de: Tippe erneut auf das Widget, um den angezeigten Countdown zu wählen.
es: Vuelve a pulsar el widget para elegir qué cuenta atrás muestra.
es_419: Vuelve a tocar el widget para elegir qué cuenta regresiva muestra.
fr: Touchez à nouveau le widget pour choisir le compte à rebours affiché.
ja: もう一度ウィジェットをタップして、表示するカウントダウンを選びます。
ko: 위젯을 다시 탭하여 표시할 카운트다운을 선택하세요.
pt_br: Toque no widget de novo para escolher qual contagem ele mostra.
zh_hans: 再次轻点小组件，选择要显示的倒计时。

source: Tap to get started.
de: Tippe, um loszulegen.
es: Pulsa para comenzar.
es_419: Toca para comenzar.
fr: Touchez pour commencer.
ja: タップして始めましょう。
ko: 탭하여 시작하세요.
pt_br: Toque para começar.
zh_hans: 轻点即可开始。

source: Teal
de: Petrol
es: Verde azulado
es_419: Verde azulado
fr: Bleu canard
ja: ティール
ko: 청록색
pt_br: Verde-azulado
zh_hans: 蓝绿色

source: Thank you for supporting Hasta.
de: Danke, dass du Hasta unterstützt.
es: Gracias por apoyar a Hasta.
es_419: Gracias por apoyar a Hasta.
fr: Merci de soutenir Hasta.
ja: Hastaを応援いただきありがとうございます。
ko: Hasta를 응원해 주셔서 감사합니다.
pt_br: Obrigado por apoiar o Hasta.
zh_hans: 感谢你支持 Hasta。

source: The photo the camera picked when you took this Live Photo.
de: Das Foto, das die Kamera bei der Aufnahme dieses Live Photo gewählt hat.
es: La foto que eligió la cámara al tomar esta Live Photo.
es_419: La foto que eligió la cámara al tomar esta Live Photo.
fr: La photo choisie par l'appareil lors de la prise de cette Live Photo.
ja: このLive Photoを撮影したときにカメラが選んだ写真です。
ko: 이 Live Photo를 촬영할 때 카메라가 선택한 사진입니다.
pt_br: A foto que a câmera escolheu ao tirar esta Live Photo.
zh_hans: 拍摄这张实况照片时相机选定的照片。

source: This effect isn't available for this Live Photo.
de: Dieser Effekt ist für dieses Live Photo nicht verfügbar.
es: Este efecto no está disponible para esta Live Photo.
es_419: Este efecto no está disponible para esta Live Photo.
fr: Cet effet n'est pas disponible pour cette Live Photo.
ja: このLive Photoではこのエフェクトを使用できません。
ko: 이 Live Photo에서는 이 효과를 사용할 수 없습니다.
pt_br: Este efeito não está disponível para esta Live Photo.
zh_hans: 此效果不适用于这张实况照片。

source: Time
de: Uhrzeit
es: Hora
es_419: Hora
fr: Heure
ja: 時刻
ko: 시간
pt_br: Horário
zh_hans: 时间

source: Time Remaining
de: Verbleibende Zeit
es: Tiempo restante
es_419: Tiempo restante
fr: Temps restant
ja: 残り時間
ko: 남은 시간
pt_br: Tempo restante
zh_hans: 剩余时间

source: Time Since
de: Vergangene Zeit
es: Tiempo transcurrido
es_419: Tiempo transcurrido
fr: Temps écoulé
ja: 経過時間
ko: 지난 시간
pt_br: Tempo decorrido
zh_hans: 已过去

source: Title
de: Titel
es: Título
es_419: Título
fr: Titre
ja: タイトル
ko: 제목
pt_br: Título
zh_hans: 标题

source: Today
de: Heute
es: Hoy
es_419: Hoy
fr: Aujourd'hui
ja: 今日
ko: 오늘
pt_br: Hoje
zh_hans: 今天

source: Today's the day! 🎉
de: Heute ist es so weit! 🎉
es: ¡Hoy es el día! 🎉
es_419: ¡Hoy es el día! 🎉
fr: C'est aujourd'hui ! 🎉
ja: いよいよ今日！🎉
ko: 드디어 오늘이에요! 🎉
pt_br: Hoje é o dia! 🎉
zh_hans: 就是今天！🎉

source: Tokyo Trip
de: Reise nach Tokio
es: Viaje a Tokio
es_419: Viaje a Tokio
fr: Voyage à Tokyo
ja: 東京旅行
ko: 도쿄 여행
pt_br: Viagem a Tóquio
zh_hans: 东京之旅

source: Tomorrow
de: Morgen
es: Mañana
es_419: Mañana
fr: Demain
ja: 明日
ko: 내일
pt_br: Amanhã
zh_hans: 明天

source: Tomorrow!
de: Morgen!
es: ¡Mañana!
es_419: ¡Mañana!
fr: Demain !
ja: 明日です！
ko: 내일이에요!
pt_br: Amanhã!
zh_hans: 就在明天！

source: Touch and hold an empty area of your Home Screen until the apps jiggle.
de: Lege den Finger auf eine leere Stelle des Home-Bildschirms, bis die Apps wackeln.
es: Mantén pulsada un área vacía de tu pantalla de inicio hasta que las apps se muevan.
es_419: Mantén presionada un área vacía de tu pantalla de inicio hasta que las apps se muevan.
fr: Maintenez le doigt sur une zone vide de l'écran d'accueil jusqu'à ce que les apps bougent.
ja: ホーム画面の何もないところを、アプリが揺れ始めるまで長押しします。
ko: 홈 화면의 빈 영역을 앱이 흔들릴 때까지 길게 누르세요.
pt_br: Toque e mantenha pressionada uma área vazia da Tela de Início até os apps tremerem.
zh_hans: 按住主屏幕的空白区域，直到 App 开始晃动。

source: Touch and hold the widget, then tap Edit Widget to choose a countdown.
de: Lege den Finger auf das Widget und tippe auf „Widget bearbeiten“, um einen Countdown zu wählen.
es: Mantén pulsado el widget y pulsa Editar widget para elegir una cuenta atrás.
es_419: Mantén presionado el widget y toca Editar widget para elegir una cuenta regresiva.
fr: Maintenez le doigt sur le widget, puis touchez Modifier le widget pour choisir un compte à rebours.
ja: ウィジェットを長押しして「ウィジェットを編集」をタップし、カウントダウンを選びます。
ko: 위젯을 길게 누른 다음 위젯 편집을 탭하여 카운트다운을 선택하세요.
pt_br: Toque e mantenha o widget pressionado e toque em Editar Widget para escolher uma contagem.
zh_hans: 按住小组件，然后轻点“编辑小组件”来选择倒计时。

source: Touch and hold your Lock Screen, then tap Customize.
de: Lege den Finger auf den Sperrbildschirm und tippe auf „Anpassen“.
es: Mantén pulsada la pantalla de bloqueo y pulsa Personalizar.
es_419: Mantén presionada la pantalla bloqueada y toca Personalizar.
fr: Maintenez le doigt sur l'écran verrouillé, puis touchez Personnaliser.
ja: ロック画面を長押しして、「カスタマイズ」をタップします。
ko: 잠금 화면을 길게 누른 다음 사용자화를 탭하세요.
pt_br: Toque e mantenha a Tela Bloqueada pressionada e toque em Personalizar.
zh_hans: 按住锁定屏幕，然后轻点“自定”。

source: Travel
de: Reisen
es: Viajes
es_419: Viajes
fr: Voyages
ja: 旅行
ko: 여행
pt_br: Viagens
zh_hans: 旅行

source: Trips, birthdays, concerts, the last day of school. Add as many as you like.
de: Reisen, Geburtstage, Konzerte, der letzte Schultag. Füge so viele hinzu, wie du willst.
es: Viajes, cumpleaños, conciertos, el último día de colegio. Añade todas las que quieras.
es_419: Viajes, cumpleaños, conciertos, el último día de clases. Agrega todas las que quieras.
fr: Voyages, anniversaires, concerts, le dernier jour d'école. Ajoutez-en autant que vous voulez.
ja: 旅行、誕生日、ライブ、終業式。いくつでも追加できます。
ko: 여행, 생일, 콘서트, 종업식까지. 원하는 만큼 추가하세요.
pt_br: Viagens, aniversários, shows, o último dia de aula. Adicione quantas quiser.
zh_hans: 旅行、生日、演唱会、学期最后一天，想加多少就加多少。

source: Turn Off
de: Ausschalten
es: Desactivar
es_419: Desactivar
fr: Désactiver
ja: オフにする
ko: 끄기
pt_br: Desativar
zh_hans: 关闭

source: Turn Off and Delete from iCloud
de: Ausschalten und aus iCloud löschen
es: Desactivar y eliminar de iCloud
es_419: Desactivar y eliminar de iCloud
fr: Désactiver et supprimer d'iCloud
ja: オフにしてiCloudから削除
ko: 끄고 iCloud에서 삭제
pt_br: Desativar e apagar do iCloud
zh_hans: 关闭并从 iCloud 删除

source: Turn Off iCloud Sync?
de: iCloud-Synchronisierung ausschalten?
es: ¿Desactivar la sincronización con iCloud?
es_419: ¿Desactivar la sincronización con iCloud?
fr: Désactiver la synchronisation iCloud ?
ja: iCloud同期をオフにしますか？
ko: iCloud 동기화를 끄겠습니까?
pt_br: Desativar a sincronização com o iCloud?
zh_hans: 关闭 iCloud 同步？

source: Typeface
de: Schrift
es: Tipografía
es_419: Tipografía
fr: Police
ja: 書体
ko: 서체
pt_br: Fonte
zh_hans: 字体

source: Typefaces & Styles
de: Schriften und Stile
es: Tipografías y estilos
es_419: Tipografías y estilos
fr: Polices et styles
ja: 書体とスタイル
ko: 서체 및 스타일
pt_br: Fontes e estilos
zh_hans: 字体与样式

source: Unit
de: Einheit
es: Unidad
es_419: Unidad
fr: Unité
ja: 単位
ko: 단위
pt_br: Unidade
zh_hans: 单位

source: Unlock Premium
de: Premium freischalten
es: Desbloquear Premium
es_419: Desbloquear Premium
fr: Débloquer Premium
ja: Premiumを解除
ko: Premium 잠금 해제
pt_br: Desbloquear Premium
zh_hans: 解锁 Premium

source: Unlock for %@
de: Für %@ freischalten
es: Desbloquear por %@
es_419: Desbloquear por %@
fr: Débloquer pour %@
ja: %@で解除
ko: %@에 잠금 해제
pt_br: Desbloquear por %@
zh_hans: 以 %@ 解锁

source: Unlocked. Thank you!
de: Freigeschaltet. Danke!
es: Desbloqueado. ¡Gracias!
es_419: Desbloqueado. ¡Gracias!
fr: Débloqué. Merci !
ja: 解除済み。ありがとうございます！
ko: 잠금 해제됨. 감사합니다!
pt_br: Desbloqueado. Obrigado!
zh_hans: 已解锁，谢谢你！

source: Untitled
de: Ohne Titel
es: Sin título
es_419: Sin título
fr: Sans titre
ja: 名称未設定
ko: 제목 없음
pt_br: Sem título
zh_hans: 未命名

source: Up Next
de: Als Nächstes
es: A continuación
es_419: A continuación
fr: À venir
ja: 次の予定
ko: 다음 일정
pt_br: A seguir
zh_hans: 接下来

source: Up to date · %@
de: Aktuell · %@
es: Actualizado · %@
es_419: Actualizado · %@
fr: À jour · %@
ja: 最新 · %@
ko: 최신 상태 · %@
pt_br: Atualizado · %@
zh_hans: 已是最新 · %@

source: Use Photo
de: Foto verwenden
es: Usar foto
es_419: Usar foto
fr: Utiliser la photo
ja: 写真を使用
ko: 사진 사용
pt_br: Usar foto
zh_hans: 使用照片

source: Uses your default reminder time, %@.
de: Verwendet deine Standard-Erinnerungszeit, %@.
es: Usa tu hora de recordatorio predeterminada, %@.
es_419: Usa tu hora de recordatorio predeterminada, %@.
fr: Utilise votre heure de rappel par défaut, %@.
ja: デフォルトの通知時刻（%@）を使います。
ko: 기본 알림 시간(%@)을 사용합니다.
pt_br: Usa seu horário de lembrete padrão, %@.
zh_hans: 使用你的默认提醒时间 %@。
